fisherman/await
0rax/fish-bd
fisherman/fzf
fisherman/getopts
fisherman/gitignore
fisherman/last_job_id
oh-my-fish/theme-nai
fisherman/spin
fisherman/z
