fisherman/await
0rax/fish-bd
fisherman/fnm
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/menu
oh-my-fish/theme-nai
rafaelrinaldi/pure
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
fisherman/z
